{
  "title": "団塊の世代 〈新版〉 (文春文庫 さ 1-20)",
  "author": "堺屋 太一",
  "price": "￥534",
  "image_url": "https://m.media-amazon.com/images/I/51wZYgJf7oL._SY385_.jpg",
  "description": "「団塊の世代」が日本の経済社会になにをもたらすのかを予言した名著。今後の大量定年、老齢化問題への対策を新たに加えた新装版",
  "rating": "5つ星のうち3.8",
  "reviews": [
    {
      "title": "読んでて切ない団塊世代サラリーマン譚",
      "text": "ちょっと前に著者である堺屋氏の訃報を知ったのを機に、気になっていた本書を購読。\n団塊世代サラリーマンの短編が4本収録されてます。\n話の中の団塊世代の空気感を懐かしく感じると共に堺屋氏の先見の明に感服しました。\n令和時代となった現在ではちょっとした史料になるのではないでしょうか。"
    },
    {
      "title": "なんだ、分かってたんじゃねえか",
      "text": "本書の優れたところは、「団塊」という人口のアンバランスがもたらす社会変動に直面しての、日本人のリアルなグダグダっぷりをきちんと描写していることだ。おそらくモデルは第二次大戦時の有様なのだろう。\n付け焼き刃な対応、「オレ以外の誰か」への恨み言、結局何もしないで溜飲が下がればそれでいい、というのがちゃんと描かれていた。\nよくできた小説だと思う。本書が書かれた70年代に、単に統計にすぎない社会問題から、未来の人の心の動きが見えていたなんて。"
    },
    {
      "title": "子ども叱るな、いつか来た道。年寄り笑うな、いつか行く道。",
      "text": "第一話：女性は、家庭以外に喜びを感じられる場所を見出だすことで、さらに美しく光輝く（パワーアップ）。\nそこが、可愛い。　女性の魅力（らしさ）。\n第二話：自分の勤務する会社の不平不満愚痴を言うぐらいなら、さっさと辞めるべき。　嫌なヤツから、給料貰うなよ。\n上司が無能で使えないって、非の打ち所の無い完璧な人だったら、凡人の部下はどうする？　立つ瀬ないよなぁ。\n第三話：評価は、他人がするもの。　自己評価だけ高くても、有能とか、人間性が優れているとかは、所詮は、第三者が決めること。\n天狗なっていると、何時の間にか梯子外される（井の中の蛙大海を知らず）。\n評価が低いって、もしかしたら、それは現実かもしれない（客観視してみよう）。　不当に評価が低いのであれば、必ずチャンスは巡ってくるはず（天地人知る）。\n第四話：愛の反対は、無関心（自己チュー）。　他者を思いやる気持ちの欠如。\n何かを優先するためには、何かしらの犠牲を伴うのは致し方無いが、気遣う配慮は必要。\n祗園精舎の鐘の声、諸行無常の響きあり。　娑羅双樹の花の色、盛者必衰の理をあらは（わ）す。\nおごれる人も久しからず、唯春の夜の夢のごとし。　たけき者も遂にはほろびぬ、偏に風の前の塵に同じ。"
    },
    {
      "title": "「飢えは恥より恐ろしい」",
      "text": "メモ"
    },
    {
      "title": "堺屋氏は理想家である",
      "text": "なんにしてもパイオニアは最も評価されるべきである。\n政治に顔を出した結果、ヤケドをした感のある氏であるが、「団塊」を造語した功績というのは「負け犬」以上にすごいものだから。\n私はたまたま仕事上、多くの団塊の方々とお話をする機会に恵まれている。\nもちろん、それぞれ個性的であるのだが、彼らの特徴を最大公約数的にいうなら、「楽観的」がもっともふさわしい。\n団塊の方々は、もうすぐ定年を迎える方が多いが、現在はおおむね驚くほどの高給を取り、子供は成人し、住む家を所有し、８割が配偶者を有し、定年後もなんらかの形で就労を続ける場合が多い。\nこれで「楽観的」になれないとしたら、もともとうつ病かなにかであろう。\nやはり、団塊の世代は恵まれている、というのが他世代としての実感である。\n三浦展のいうように、団塊が恵まれている分、そのジュニアたちがいつまでも親におんぶしているという傾向は、自然の流れというべきである。\nこのジュニアたちを、香山リカは「損をしていると感じている世代」三浦展は「正社員になりにくいために下流へ流れる世代」と呼んでいる。\n今、日本人の誰もが明確にしておかなければならないのは、やはり、団塊の方々はこれまでのところ、もっとも公平に富の分配に預かっている層だということだ。もちろん、団塊当事者の側から、こうした声は上がらない。\n堺屋氏は確か、「親の財産を子供が有償で買い取るべき」と主張しており、ご自身はそうするつもりである、と言っていた。\n年老いた親の生活費や介護問題も解決できるし、階層格差を縮めるためにも、有効である、とのことだ。\nやはり氏は理想主義者であるようだ。\n日本において「感情」の問題がどんな大きなウェイトを占めるのか、おわかりでない。\n親側がそれが可能なメンタリティを有するなら、ニートもパラサイトもこれほど多く存在していないはずではないか。やはり堺屋氏は「ブレーン」に留まる人物と思われる。"
    },
    {
      "title": "予言する勇気要りますね",
      "text": "10年間ほどは予想は当たるのですね。団塊の世代は、予言通りにならないように生き延びました。これからを予言する本が必要です。"
    },
    {
      "title": "これを４０年ほど前に書かれたというのは、驚き。",
      "text": "いろいろと言われる世代ではあるけれども、確かに日本の成長を消費という形で牽引してきた世代であると思う。\nおそらくこの世代がいなければ、今の日本はなかったであろうと思う。\nこの世代の上司だった頃の特徴は、人間の好き嫌いが激しかったと思いだされる。\n一学年あたりの人数が多い世代の特徴だと思うが、気性の激しい人も多い気がする。\n人間味はあった。最後には、手を差し伸べてくれる。そんなところがあった世代だと記憶しています。\n今はどうなんでしょう。\nそもそも、この世代を動かしてきた少し上の世代のほうが（例えば昭和一桁世代）、私なんかには功罪の罪が大きかったような気がします。\n日本の官僚は総じて優秀だが、真に優秀な人は一握り。"
    },
    {
      "title": "団塊の世代を的確に捉えてる一冊",
      "text": "「団塊の世代」の名付け親の堺屋氏、この世代の特徴は戦争とモノ不足を知らない、経済高度成長に\n育った、生まれながらにしてテレビがあった。１９４８年生れのまさに団塊の世代としては成程と思う。\n本書は予測小説で、電気メーカーのコンビニ進出、中堅自動車会社、銀行、霞が関を舞台にしている、\n３８年以上も前の作品であるが、団塊の世代の過去、現在、将来を見事に捉えてる作品である。"
    }
  ]
}